/* No comment provided by engineer. */
"atm" = "ATM (Bancomat)";

/* No comment provided by engineer. */
"bank" = "Banche";

/* No comment provided by engineer. */
"bar" = "Bar";

/* No comment provided by engineer. */
"bicycle_rental" = "Noleggio Biciclette";

/* No comment provided by engineer. */
"cafe" = "Caffetterie";

/* No comment provided by engineer. */
"car_rental" = "Noleggio Auto";

/* No comment provided by engineer. */
"cinema" = "Cinema";

/* No comment provided by engineer. */
"fast_food" = "Fast Food";

/* No comment provided by engineer. */
"fuel" = "Stazioni di Servizio";

/* No comment provided by engineer. */
"ice_cream" = "Gelaterie";

/* No comment provided by engineer. */
"marketplace" = "Mercati";

/* No comment provided by engineer. */
"parking" = "Parcheggi";

/* No comment provided by engineer. */
"post_office" = "Uffici Postali";

/* No comment provided by engineer. */
"pub" = "Pub";

/* No comment provided by engineer. */
"restaurant" = "Ristoranti";

/* No comment provided by engineer. */
"taxi" = "Taxi";

/* No comment provided by engineer. */
"theatre" = "Teatri";

/* No comment provided by engineer. */
"toilets" = "Bagni Pubblici";

"Sustenance" = "Punti di Ristorazione";

"Transportation" = "Mezzi di Trasporto";

"Financial" = "Servizi Finanziari";

"Entertainment" = "Luoghi di Divertimento";

"Others" = "Altri";
